mimikun/read_confirm
mimikun/re_boot
mimikun/supersync
mimikun/update_bw
mimikun/update_docker_compose
mimikun/update_peco
mimikun/update_chromedriver
mimikun/update_geckodriver
mimikun/update_asdf_neovim_nightly
mimikun/update_completions
